{"podcast_details": {"podcast_title": "Investire Semplicemente", "episode_title": "S2: Ep #22 - L'avversione degli italiani alla vendita e alla pubblicità: i motivi socio-economici dietro questo fenomeno", "episode_image": "https://megaphone.imgix.net/podcasts/0d1a9396-2f94-11ee-863c-03f47e973ddf/image/Semplicemente_investire_v1.jpg?ixlib=rails-4.3.1&max-w=3000&max-h=3000&fit=crop&auto=format,compress", "episode_transcript": " Benvenuti nel Podcast di M&A International Consulting. Qui i risparmiatori medi si trasformano in investitori esperti. Ciao a tutti e benvenuti in un nuovo episodio di Investire Semplicemente, il Podcast di M&A International Consulting che parla di economia, investimenti e finanza. Oggi parliamo di un tema socio-economico importante, di cui pochi parlano e di cui non c'è molta letteratura, la versione dell'italiano alle vendite e alla pubblicità. Una caratteristica che molti potrebbero considerare un vanto, addirittura un segno di astuzia e intelligenza. Ma se vi dicessi che questo in realtà potrebbe essere un problema? Ecco, non viviamo in un mondo in cui la comunicazione e la vendita sono ovunque. Pensate a quando andate al supermercato. Un'azienda fa packaging dei prodotti ad hoc attraverso ricerche di mercato, sondaggi. Ci sono dei test fatti con, ad esempio, tecnologia di tracciamento visivo per capire quali colori e confezioni attraggono maggiormente gli occhi dei clienti, affinché voi scegliate inconsciamente un prodotto piuttosto che quello dei concorrenti. Queste ricerche di mercato esistono e sono importanti per le aziende perché permettono di attrarre maggiori volumi di vendita. Ma pensate ad Amazon e ai prodotti che troviamo nella piattaforma. I negozi fanno di tutto affinché scegliate il loro prodotto piuttosto che quello di altri. Il loro sforzo è interamente basato sul comportamento del potenziale cliente. Vogliono essere in cima alla pagina così che il cliente più pigro compri senza guardare ad alternative. Fanno in modo che le foto del prodotto siano esplicite ed evidenti, così da non lasciare dubbi ai potenziali occurenti, o addirittura ritoccano le foto affinché il prodotto sia il più appetibile possibile. Eccetera eccetera. Altro esempio, un sito web di un fotografo sarà pieno dei suoi migliori lavori, così da spingere i clienti a credere che anche le loro foto verranno così bene. È ovvio che il fotografo abbia avuto anche dei set fotografici andati male o abbia fatto dei lavori non eccelzi nella sua carriera, ma sul sito vengono messe giustamente solo le foto migliori. Magari il fotografo ha scelto tutte foto sorridenti tra l'altro, così da creare nel potenziale cliente un'emozione positiva e rendere il processo di acquisto dei servizi il più piacevole possibile. Pensate ad un libro, che ha un titolo e una copertina scelti ad hoc dalla casa editrice per vendere più copie possibili. I colori forti magari possono far sì che il libro risalti di più nella libreria, il titolo accattivante crea curiosità nel cliente che lo prende e inizia a sfogliare qualche pagina, per poi magari comprarlo dopo aver letto la prefazione. Un centro massaggi cercherà di ottenere più recensioni positive possibili, perché sa che le persone solitamente sceglie un massaggio in base al passaparola e a ciò che altri pensano del servizio offerto. Sanno anche che dopo un massaggio le persone possono essere più propensa a lasciare una recensione positiva, quindi magari chiedono di lasciare una recensione subito dopo il servizio offerto in negozio tramite email. Insomma, dietro quello che compriamo c'è solitamente uno studio, o almeno ci dovrebbe essere così da aumentare le vendite. Se aziende, negozi e venditori non facessero così, se non tentassero di aumentare le vendite facendo leva sulle emozioni e sui pattern di acquisto dei clienti, probabilmente non riuscirebbero ad avere più clienti e quindi fallirebbero. Immaginate ora un sito in cui si possono prenotare set fotografici per matrimoni, ma che non mostra i lavori del fotografo. Un sito scabro che dice semplicemente sono un fotografo che fa foto ai matrimoni, chiamate questo numero per prenotare i servizi. Ora, perché dovreste scegliere questo fotografo? Come fate a sapere se è un buon fotografo? Cosa lo distingue da tutti gli altri fotografi che fanno foto a matrimoni? Ecco, acquistare un set fotografico per il proprio matrimonio non è come fare benzina dal benzinaio ovviamente, che l'uno vale l'altro. Ci sono componenti di rapporti umani, organizzazione, qualità del lavoro, professionalità del fotografo, presenza di un team che riesce a catturare diversi momenti magari durante l'evento, attrezzatura giusta, gli scatti preferiti, una strategia per catturare gli scatti nella maniera migliore. Eppure il fotografo nel sito dice solo di essere un fotografo che fa foto ai matrimoni e nulla più. Comprereste i suoi servizi? Io personalmente non lo farei. Questa persona non ha capito quanto sia importante tutto il resto, cioè la componente emotiva dell'acquisto. Non sembra avere nessuna idea di cosa cerchino le persone quando scelgono un fotografo per il matrimonio. Dal suo sito si evince che un fotografo vale l'altro. Perciò come fa a garantirmi un'esperienza unica e professionale al mio matrimonio? Come fa a far risaltare le foto in modo che le emozioni del momento siano catturate al meglio. Come un fotografo è solo un fotografo e l'uno vale l'altro per il sito del fotografo, probabilmente anche un matrimonio per lui è solo un matrimonio e l'uno vale l'altro. Questo almeno è quello che si evince dal suo sito. Ora magari è il fotografo migliore del mondo, ma nessuno lo sa e dal suo sito non è chiaro che lo sia. Non aggiornare il sito e non tenere in considerazione i fattori appena discussi fa sì che il suo talento non venga valorizzato. Infine chiaramente il fotografo per questi motivi venderà anche poco e quindi avrà meno profitti. E avere meno profitti è in realtà un problema abbastanza importante, non solo per le aziende, anche per i clienti che queste aziende servono. Se un business non guadagna, non riesce nemmeno ad investire nel migliorare il prodotto o il servizio venduto, giusto? Magari quindi deve iniziare ad usare materie prime più economiche per fare in modo di rientrare dalle spese, ad esempio. Se stiamo parlando invece di servizi, potrebbe decidere di pagare meno i dipendenti che erogano quel servizio. Se ciò accade è molto probabile che la qualità dei prodotti e dei servizi venduti diminuisca e quindi anche il cliente alla fine ne risente. Nell'esempio di prima, se il fotografo non ha vendite, non può aggiornare la trattatura, ad esempio. Se una macchinetta fotografica si rompe, ad esempio, e non ha soldi per rimpiazzarla, è un problema. Se non ha profitti, non riesce ad assumere del personale, che gli permetterebbe di ridurre il carico di lavoro e magari migliorare il servizio. Ecco, saper vendere è fondamentale, sia per il venditore che per il cliente. E il mondo occidentale è quasi nella sua interezza basato su questo concetto. La nostra società è basata sui consumi e saper vendere beni e servizi è fondamentale per la crescita del paese. La società capitalista è basata sulla concorrenza, sulla vendita e sul miglioramento continuo dei prodotti e dei servizi venduti, che è una conseguenza della concorrenza del mercato. Non per niente si utilizza infatti il PIL come misura della crescita e della ricchezza di un paese, se ci pensate. Chiaramente, un'economia socialista o comunista si basa esattamente sull'opposto. Se eliminiamo la proprietà privata e socializziamo prodotti e servizi, tutto diventa una commodity, una materia prima, come la benzina nell'esempio di prima. E non serve quindi dover vendere per spiegare quanto il tuo servizio è meglio di altri. Non c'è concorrenza, ma muore anche l'incentivo al miglioramento della qualità. Perché dovrei farmi in quattro e offrire un servizio migliore di altri, se il compenso sarà centralizzato, sarà lo stesso e non c'è nessun incentivo? Chiaramente sto semplificando, ma il concetto è esattamente questo e a mio avviso è una distopia basata sulla mancanza di comprensione di come gira il denaro dell'economia e infine dell'essere umano. Noi infatti crediamo di scegliere un prodotto basandoci sulla nostra razionalità e sulla logica, ma la realtà dei fatti è che i nostri acquisti derivano quasi sempre dalle emozioni. Un bravo venditore deve tenere a mente questo fattore e fare leva sulle emozioni specifiche del proprio pubblico, per vendere chiaramente di più. Perché la mulino bianco ad esempio mostra quasi sempre una famiglia felice nelle proprie pubblicità, perché i clienti ideali sono famiglie e la mulino bianco vuole fare in modo che le famiglie italiane associino i biscotti da loro prodotti ad una famiglia felice. Le pubblicità martellano così tanto che quando pensate alla mulino bianco inconsciamente pensate oggi ad una famiglia felice e quindi vi crea un'emozione positiva che vi fa scegliere i loro biscotti invece che altro quando siete a supermercato. Anche qui la sto banalizzando, ma se ci pensate ha perfettamente senso. Se la mulino bianco inserisse immagini cruente o negative nelle pubblicità, è molto probabile che venderebbe meno biscotti, perché le emozioni associate sono negative, di rifiuto. Chiaramente non è solo questo, l'azienda vuole anche clienti fidelizzati, quindi vi bombarda di pubblicità negli orari dei pasti e a colazione affinché associate la mulino bianco alla colazione. Ha senso no? Tutto questo. Bene, ma mi avete sentito parlare della qualità dei biscotti o dei prodotti venduti? Certo i biscotti sono buoni, ci mancherebbe la qualità del prodotto è una condizione necessaria per poterlo vendere il prodotto. Ma quante altre marche fanno buoni biscotti che sono qualitativamente comparabili alla mulino bianco se non addirittura anche più buoni? Occhio a questo concetto, perché se stai pensando che non c'è nulla di paragonabile alla mulino bianco, è molto probabile che tu sia fidelizzato e magari sei stato fidelizzato fin da piccolo all'azienda, che ti sei piuttosto assoeffatto al brand piuttosto che ai prodotti che il brand vende. Stessa cosa chiaramente se sostituite la mulino bianco ad un'altra azienda ad un'altro brand, non cambia nulla. La cosa che dovete capire è che non c'è nulla di male in questo. Nelle società occidentali c'è il libero arbitrio, per fortuna, e potete scegliere sempre se comprare o non comprare un prodotto. Le aziende faranno di tutto per vendere, per aumentare i profitti, e come abbiamo detto fanno bene, perché avere più profitti significa avere anche una maggiore qualità per il cliente, ma alla fine siete voi a scegliere se comprare quel prodotto o andare da un concorrente. Il paradosso che spesso non viene compreso è che anche voi trovate dei modi per vendere voi stessi al meglio, sia per dare valore alla società, sia nelle relazioni interpersonali, ed è giusto che lo facciate. Facciamo un esempio. Quando scrivete un curriculum o decidete di fare un master, state a tutti gli effetti rendendo più appettibile la vostra persona al mondo del lavoro. Quando andate al colloquio di lavoro, vi preparate per ogni domanda possibile, di fatto vendendo al datore di lavoro la sensazione che siete la persona giusta per essere assunti. Spoiler, state vendendo e se non lo fate, spesso non venite assunti. Quanti di voi hanno abbellito una storia durante un colloquio di lavoro, magari per renderla più accattivante ed appettibile possibile? Quanti hanno invece omesso degli eventi negativi che avrebbero diminuito le probabilità di essere assunti? Ecco, ciò succede anche nelle relazioni. Quando comprate un'auto costosa, dei vestiti, un orologio di lusso, state cercando di aumentare il vostro status sociale, se vogliamo chiamarlo così, rendendo di fatti più appettibile la vostra persona al pubblico. Non è evidente tutto questo? Eppure poi siamo resti quando qualcuno prova a venderci un prodotto, abbellendolo un po' e tentando di spiegarsi tutti i motivi per cui dovremmo comprarlo. Quindi spero sia chiaro che la vendita è parte integrante della nostra società. Ci sarebbero un milione di esempi che vi potrei fare, ma spero che questi che vi ho fatto siano sufficienti per capire quanto sia importante in un'economia sviluppata. Eppure in Italia c'è resistenza, a volte quasi ustile, verso chi tenta di venderci qualcosa. Sicuramente vi è capitato di essere infastiditi da qualcuno quando vi sta vendendo un prodotto o un servizio, ma perché? Perché avete questa sensazione? Beh, proviamo a capirlo, usando delle generalizzazioni, chiaramente, per semplificare i concetti. Il primo punto è che gli italiani sono stati truffati una marea di volte, soprattutto dalla politica, quindi generalmente si aspettano la fregatura dietro l'angolo. In una transazione l'italiano pensa che chi gli vende stia tentando di fregarlo. C'è poco da fare, questa è la cultura e, nonostante sia una generalizzazione, non se ne esce. Da una parte lo capisco, in Italia ci sono dei fenomeni da baraccone anche nel mondo finanziario che veramente venderebbero la madre per fare quattro spicci, e chiaramente è normale stare in guardia da questa situazione oscene. Tuttavia, sono situazioni che accadono raramente, a meno che non frequentiate ambienti strani o poco raccomandabili. La paura di essere fregati è però molto forte ed è probabilmente in parte un retaggio della cultura italiana che viene tramandato da generazione in generazione. Quindi durante una transazione l'italiano pensa sempre che l'altro lo vuole in qualche modo fregare. Chiaramente fare affari così è molto complicato. Nelle società occidentali l'economia è basata sulla fiducia e se questa viene meno l'economia non cresce, che è uno dei tanti motivi socio economici per cui l'Italia ha un'economia stagnante. La realizzazione che permette di superare questo ostacolo è capire che l'economia occidentale è basata su un win-win. Una transazione ha sempre due vincitori. Un'azienda vende un bene che risolve un problema, il cliente compra quel bene per risolvere il suo problema. L'azienda ha avuto un guadagno, il cliente ha risolto un problema. Win-win per entrambi. Il secondo punto è che in Italia si dà un valore eccezionalmente alto alle relazioni interpersonali e quindi si dà un'accezione relazionale alla transazione tra venditore e cliente. Gli italiani sono esseri più sociali di altri popoli e le relazioni sociali hanno un peso molto rilevante. Ciò avviene spesso anche nel lavoro, ad esempio, fateci caso. Ho sentito centinaia di storie di relazioni lavorative che sembrano più relazioni personali piuttosto che professionali. Ho notato questa differenza in maniera netta anni fa quando mi sono trasferito ed è evidente che gli italiani diano una maggiore enfasi alle relazioni personali rispetto ad esempio agli anglosassoni, che invece sono più abili nel distinguere tra lavoro e vita personale. Secondo me questo concetto esiste anche negli affari e si lega quindi al punto precedente. Quando una persona ti prova a vendere qualcosa è come se stesse rovinando la fiducia tra di voi o ti stesse tradendo in un certo senso, non travenendo le regole di relazioni sociali di amicizia. Il problema è che non sussiste nessuna relazione personale di amicizia. La transazione è una relazione d'affari, quindi è normale che entrambi dobbiamo vincere, come abbiamo detto prima. Tu ottieni il bene che stai comprando, io ottengo il denaro in cambio del bene. Il processo di vendita significa farti capire quanto quel bene può esserti utile, così che lo comprerai da me e non da un competitor. In una transazione è quindi importante evitare da entrambe le parti di entrare in queste situazioni dove ci si confonde e non si stabiliscono i confini. Un cliente è un cliente, non un amico e chiaramente vale anche il contrario. Lo scambio avviene alla pari. Io ti risolvo un problema con un bene o un servizio, tu mi dai in cambio del denaro per avere il problema risolto. È ovvio che chi vende ha un profitto dalla vendita, se no non sarebbe un win-win per entrambi, giusto? Quindi spero di essermi spiegato bene e spero sia chiaro cosa intendo e dove voglio arrivare. Quindi per riassumere credo che inconsciamente l'enfasi sulle relazioni interpersonali che esiste in Italia vada a creare delle barriere che sono un ostacolo a tutti gli effetti per gli affari e per le vendite. Il terzo punto è importante e credo che sia uno dei più rilevanti, il welfare garantito ai cittadini. Questo significa che lo stato svolge un ruolo attivo nel garantire una serie di diritti fondamentali ai suoi cittadini come l'educazione, la sanità pubblica, il sostegno in caso di disoccupazione e altro. Questi servizi sono forniti indipendentemente dal reddito dell'individuo, chiaramente con eccezioni, e sono finanziati attraverso un sistema di tassazione. Oggi non voglio parlare del sistema in sé, ma di una causa specifica che si lega al concetto di vendita e pubblicità di cui stiamo parlando. A causa di questo sistema di welfare, molti italiani crescono con la percezione che questi servizi siano gratuiti e che quindi non sia necessario pagare per averli, perché è lo stato che li fornisce. Chiaramente questa è una falsità, i servizi sono pagati da tutti tramite i contributi, tasse altissime che tutte le persone giuridiche pagano sul reddito e altro. In Italia esiste un'illusione che questi servizi di welfare non abbiano un costo, siano gratuiti, anche se poi non è così, perché il costo che pagate è l'alta tassazione, che chiaramente è il problema principale dello stato italiano. E se tutto è gratuito, poi è difficile comprare spendendo soldi dal portafoglio. Ecco, questa percezione può influenzare profondamente il comportamento del consumatore. Se sei abituato a ricevere servizi senza un costo apparente, potresti diventare sospettoso o diffidente quando qualcuno cerca di venderti qualcosa, o quantomeno non sei abituato che ciò accada e quindi non ti senti a tuo agio quando qualcuno ti vende un bene o un servizio. Questo potrebbe spiegare, almeno in parte, la versione dell'italiano medio alle tattiche di vendita. C'è una sorta di aspettativa implicita che le cose dovrebbero essere fornite gratis. Ora, ripeto, sto generalizzando, ma il discorso ha senso dal punto di vista psicologico e anche logico ed è una netta differenza che l'Italia ha nei confronti di altri paesi. 4. Alcune persone vivono ai confini della società. Ad esempio cercando in tutti i modi di evadere il fisco o lavorando costantemente in nero. Questa è l'apoteosi del punto precedente. Queste persone vivono ogni giorno truffando lo stato. Inoltre, se avete capito il punto precedente, queste persone truffano anche i loro compaisani, perché poi usufruiscono dei servizi di welfare nonostante non stiano contribuendo ad essi. Ora, non sono qui a giudicare, ognuno si prende la responsabilità delle proprie scelte, ma chiaramente è molto difficile che queste persone accettino che qualcuno gli venda qualcosa. Cercheranno probabilmente di trovare una via alternativa per poter avere quel bene o servizio a costo zero o giù di lì, perché sono abituati a fare. Un cancro con cui la società deve convivere e che dovrebbe cercare di curare in tutti i modi. 5. Alcune di voi potrebbero pensare che se un prodotto è buono, si vende da solo e quindi non ha bisogno di pubblicità. Ora, abbiamo già detto che non è così con l'esempio del fotografo, lo ricordate? Se l'azienda non fa pubblicità, il cliente non può sapere che il prodotto esiste e quindi non può sapere se il prodotto è buono o no. Eppure alcune persone odiano e discriminano le aziende che fanno pubblicità. Ciò secondo me è assurdo, soprattutto se pensiamo al seguente concetto. Le statistiche infatti dicono che la maggior parte delle persone spende diversi ore al giorno sui social media, come Facebook, Instagram, YouTube, Twitter, ecc. Che, se ci pensate, non sono altro che vetrine e un luogo per pubblicizzarsi. La differenza principale è che sui social network la pubblicità è meno evidente ed è mascherata da autenticità, quando in realtà chiaramente non lo è. Chi è sui social network in maniera attiva quindi è presente ogni giorno, fa storie, fa eventi, si mostra al pubblico, di solito fa tutto questo per vendere qualcosa, che sia un libro, un evento, un prodotto, un servizio. Quindi le persone stanno ore davanti al telefono sui social a guardare vetrine di persone che vendono qualcosa per poi dire però di odiare la pubblicità. Un controsenso a cui la maggior parte di queste persone non fa attenzione. Ora, io lo ripeto, non c'è niente di male nel vendere qualcosa e nel farsi pubblicità, soprattutto se le cose che vengono vendute risolvono dei problemi delle persone. Quindi se avete questo pregiudizio io vi invito a rimuoverlo il prima possibile. Quindi abbiamo visto alcuni dei motivi per cui potreste essere resti nei confronti delle vendite. È un problema serio in Italia secondo me che riduce lo scambio di denaro, le transazioni, riduce il volume di affari e in generale riduce l'appetibilità di uno stato nell'economia globale. Il mio consiglio è di lavorare sul cercare di estirpare questi pregiudizi negativi sulle vendite e sul denaro. Identificate perché avete determinate reazioni quando qualcuno prova a vendervi qualcosa e cercate di razionalizzare quando questo accade. Certo alcuni potrebbero avere delle pratiche di vendita troppo aggressive, dei modi di fare sgarbati o semplicemente non connettere con voi e va benissimo anche questo. Come dicevo abbiamo sempre la possibilità di dire no e rifiutare l'offerta. D'altro canto però dobbiamo anche riconoscere se abbiamo delle sensazioni negative perché abbiamo dei pregiudizi o delle problematiche con la vendita magari irrisolte e che hanno poco senso logico. Quindi siamo alla fine dell'episodio, mi auguro che vi sia piaciuto e vi abbia dato degli spunti di riflessione. Noi come al solito ci sentiamo in un altro episodio, vi auguro un buon inizio settimana e vi saluto. Ciao a tutti."}, "podcast_summary": "- The importance of sales and advertising in society\n- How companies use market research and visual tracking technology to attract customers\n- The impact of effective selling on business profits and customer satisfaction\n- The use of appealing packaging, titles, and visuals to attract customers\n- The role of positive reviews and recommendations in driving sales\n- The societal perception of sales and the difficulty in overcoming skepticism\n- The influence of personal relationships and the expectation of trust in transactions\n- The perception of free welfare services and its effect on consumer behavior\n- The challenges associated with individuals evading taxes and conducting business in the informal economy\n- The misconception that good products do not require advertising, and the contradiction of hating advertising while spending lots of time on social media\n- The importance of challenging negative biases and understanding the role of sales in the economy\n\nOverall, the summary highlights the significance of sales and the societal factors that can influence consumer behavior and attitudes towards selling.", "podcast_demographic": "- Savvy investors\n- Individuals interested in economics and finance\n- People looking to improve their sales and marketing skills"}